WELCOME_PHRASE = "> Привет! Я - диалоговая система для подбора ароматической свечи"
DESCRIBE = "> Опиши ароматическую свечу, которую ты ищешь."
GOODBYE_PHRASE = "> Успехов! Всегда рада помочь снова."
RESET_PHRASE = "> Хотите сбросить все описания и начать заново?"
FOUND_QUESTION = "> Вы нашли, что искали? (yes/no)"
YES_NO = "> Не поняла Ваш ответ, повторите снова."
ADD_DEFINITION = "> Хотите внести дополнительное описание? (yes/no)"

DEFAULT_DATA = "> Могу предложить следующие варианты:"
MISUNDERSTANDING = "> Извините, не поняла Ваш запрос."

RESET_PHRASE_COMPLETE = "> Готово!"

MUST_LIKE = "> Тебе должно понравиться:"
MAY_LIKE = "> Возможно тебе понравится:"

RESET_LAST_FILTER = "Хотели бы сбросить последний установленный фильтр? (yes/no)"
RESET_FILTER_BY_NAME = "Хотели бы сбросить фильтр по имени? (yes/no)"